const Homepage = () => {
  return (
    <div className="homepage">
      <h2>Домашная страница</h2>
      <p>Это домашняя страница проекта API, предоставляющего работу с API сайтов wttr.in и exchangerate-api.com. Данные сайты предоставляют API без требования специального ключа, с помощью них можно узнать прогноз погоды на ближайшие три дня и информацию о интересующей валюте. Проект API позволяет локально сохранять и изменять информацию о среднесуточной температуре и курсах валют в отношении курса доллара (USD)</p>
    </div>
  )
}

export default Homepage;
